<?php
return [
    'catalog' => 'Каталог',
    'home' => 'Дом',
    'categories' => 'Категории',
    'add' => 'Добавить в корзину',
    'desc' => 'Описание',
    'spec' => 'Характеристики',
    'related' => 'Похожие',
    'products' => 'продукты',
    'sale' => 'Распродажа',
    'all' => 'Все',
    'in_stock' => 'В наличии',
    'out_stock' => 'Нет в наличии',
    'add_wish' => 'Добавить в избранное',
    'del_wish' => 'Удалить из избранного',
    'buy' => 'Купить',
    'not_av' => 'Не доступно'
];