<?php
return [
    'already_have'   => 'Уже есть аккаунт?',
    'back_to_login' => 'Войдите!',
    'vk_reg' => 'Вход с ВКонтакте',
    'reg_with_social' => 'Войдите с помощью социальных сетей',
    'register' => 'Регистрация',
    'reg_sub' => 'Зарегистрироваться',
    'email' => 'Email адрес',
    'password' => 'Пароль',
    'confirm_pass' => 'Повторите пароль',
    'name' => 'Ваше имя',
    'verify_error' => 'Требуется для проверки учетной записи',
    'latin_error' => 'Только латинские буквы и цифры',
    'email_follow' => 'Я хочу получать новости и специальные предложения'
];
