<?php
return [
    'yours' => 'Ваши',
    'here' => 'Тут Вы можете изменить Ваш аккаунт и поменять пароль.',
    'settings' => 'настройки',
    'personal' => 'Персональная информация',
    'password' => 'Пароль',
    'addresses' => 'Адреса',
    'name' => 'Имя',
    'phone' => 'Мобильный телефон',
    'save' => 'Сохранить изменения',
    'current_pass' => 'Текущий пароль',
    'new_pass' => 'Новый пароль',
    're_pass' => 'Повторите пароль',
    'new_address' => 'Создать новый адрес',
    'address_name' => 'Название адреса',
    'country' => 'Страна',
    'city' => 'Город',
    'index' => 'Индекс',
    'company' => 'Компания',
    'address' => 'Адрес',
    'comment' => 'Комментарий',
    'creation' => 'Создание нового адреса',
    'create_address' => 'Создать адрес',
    '' => '',
    '' => '',
    '' => ''
    
];